[{"source": "智联招聘", "recruitment_position": "微软客服4200+", "update_date": "更新于  17:51", "salary": "3.5千-4.2千", "company_name": "苏州德为众合人力资源服务有限公司", "work_experience": "经验不限", "education_background": "学历不限", "job_requirements": "岗位名称：招聘微软售后客服，外企正编、内勤岗位，收入稳定。 岗位要求： 1、18-35周岁，会使用Microsoft Office办公软件。 2、对电话回访工作有较高的热情，思维敏捷，具备良好的应变能力 3、大专以上学历（有客服背景可以适当放宽）。   工作职责： 1、客户使用微软产品的售前咨询，售后退换货服务。订单查询。 2、线下授权门店的售后处理。   上班时间： （周一到周五9:00-18:00,12:00-21:00， 周六周日10：00-18:00 ）上五休二轮休 ，晚班补贴10元/天。   各项福利： 1. 如果你在工作满一年，你将能够享受十天带薪年假，十天带薪病假(全额缴纳社保，六险一金) 2. 公司将依据现行社会保险法规，为您办理社会保险；并依据现行住房公积金管理办法为您办理住房公积金。缴费基数按照税前工资总额来计算 3. 公司为你额外购买商业保险 4. 你能够通过我们提供带薪岗前培训，在职提升培训，英文培训等提高的你的工作技能 5. 每月你将获得一定经费用于团队活动 6. 我们还将不定时举办主题活动，每位员工都会参与其中 7. 我们注重员工的个人发展，优先从内部提拔员工，86%管理层由基层员工晋升薪资构成：具体薪资 2750的基本工资+220的餐补+250的交通补贴+400项目津贴,月薪3500-4200及以上 注：有相关经验的底薪会有所不同 电话量：系统分配客户电话，一个人一天的电话量在35左右   福利待遇：入职即享6险1金、餐车补、全勤奖等，各种奖金发放、可提供优租房、节假日、生日福利，各种团建活动、带薪年假、带薪病假、年度体检，年底13薪 （工作区域可以玩Xbox游戏机。）   工作地址： 苏州市工业园区创意产业园B3区23栋在地铁2号线月亮湾站地铁口 （月亮湾站2口出来步行3到5分钟就可以了）   休假：上午休二 月休8天 节假日上班三倍工资  住宿：本科生提供优租房，优租房是公司和政府的合作项目，优租房的费用是从公积金里面扣除，研究生可以申请一整套房子，夫妻也可以申请套房。培训：试用期三个月，其中带薪培训一个月，薪资稳定在3500-4200及以上 ", "company_info": "德众人力创始于苏州，坐落于相城区。公司秉承“以德作为，知行图强”为企业核心文化。公司主要为客户提供人事代理、劳务派遣、猎头服务等多方位、多层次的一条龙解决方案。企业发展路线始终以专业定制，符合多维度...", "company_address": "工业园区创意产业园B3区23栋1楼", "company_welfare": "年底双薪绩效奖金全勤奖五险一金餐补交通补助节日福利包住", "id": "15b2307aa8c0876a0fdf6c70f8e6252f", "keyword": "游戏", "url": "https://jobs.zhaopin.com/CC863763940J00411677003.htm", "crawl_date": "2019-10-25"},{"source": "智联招聘", "recruitment_position": "团队经理/销售总监/副总裁（财富端）", "update_date": "更新于  10月8日", "salary": "5万-7万", "company_name": "高晟财富控股集团有限公司", "work_experience": "经验不限", "education_background": "大专", "job_requirements": "1、负责营销团队筹办、运营管理等工作，包括（但不限于）团队建设、业务开发及日常管理等方面；2、对团队成员进行业务辅导、督促及评估，落实并完成本团队任务指标；3、定期组织业务学习及培训工作，不断提高团队成员的专业知识和业务能力；4、带领团队成员开拓及维护个人中高端客户，与客户建立长期良好的关系，了解客户需求，为客户提供专业的投资理财服务，并向目标客户推广理财产品，完成销售任务；5、负责保险、银行、证券公司等渠道的开发和维护工作。任职资格：1、本科及以上学历，金融学、经济学、财务管理、市场营销等经管类相关专业；2、三到五年以上金融机构（银行、信托、三方、证券、基金公司等）营销从业经历，一年以上营销团队管理经验；3、具有一定行业资源、客户资源及私人银行理财工作经验者优先考虑；4、对金融产品、投资理财业务有一定的基础，了解行业法律法规和其他相关政策；5、以客户为中心，对金融行业及投资理财充满热忱，具备很强的沟通协调能力、客户服务能力、产品营销能力和团队管理能力。", "company_info": "高晟财富携高晟金融信息服务、高晟保险、晟视天下共同搭建出一个拥有全国性保险代理牌照、公募基金销售牌照及私募基金管理人证书、互联网金融的大型综合性金融服务平台。自2011年成立以来，高晟财富携旗下公司...", "company_address": "苏州", "company_welfare": "无", "id": "7a714e2776a0d946023f9c72f1cdae20", "keyword": "期货", "url": "https://jobs.zhaopin.com/CC399953516J00189650913.htm", "crawl_date": "2019-10-25"},{"source": "智联招聘", "recruitment_position": "银行平台+月薪10K+六险一金", "update_date": "更新于  10月8日", "salary": "1万-1.5万", "company_name": "招商信诺人寿保险有限公司", "work_experience": "经验不限", "education_background": "大专", "job_requirements": "现招聘交通银行信用卡中心保险项目电销坐席，工作内容：通过电话回访-联系信用卡客户/VIP客户，向广发银行的老客户介绍理财型、储蓄型保险产品；工作地点位于信用卡中心，银行客户资源非常优越，订单多、提成高！             电话初试可联系***********（微信同号）张主管，切勿重复投递简历！           工作职责:针对银行VIP客户及银行信用卡客户，通过银行的统一电话系统，联系银行信用卡客户，销售公司小额保险;公司提供信用卡客户名单，不需要寻找客户、见客户。 工作要求：1、中专或高中学历；2、口齿清晰，普通话流利，无口音，思维敏捷；3、从事过呼叫中心行业，银行业或有销售经验者优先考虑； 薪资福利：1、签订正式劳动合同，入职即缴纳五险一金、补充商业医疗保险。 2、无责任底薪3000—5000元＋销售职级津贴＋高额提成，目前在职员工平均工资9000以上；3、年底双薪+带薪假期15天；4、三周带薪培训；5、公司属于快速成长期，公平，公正的快速提升机会；6、保险行业最高的提成点：11%-19% 工作时间：A/B两班制，6小时/天；一周倒一次班，单休+双休，一个月休6天A班  9:00-15：00 周日单休B班  15:00-21:00 周末双休               电 话 初 试 联系人：张主管 ***********在这里：·专业完善的培训体系1、专业高效的带薪培训——让你快速融入公司,熟练掌握各种技能技巧,轻松应对各类客户2、定期邀请国内顶尖的电销培训讲师给每位正式入职的员工提供完善的技能提升培训课程,让你迅速成为销售高手！·优质精确的客户资源1、无需自己开拓客户资源，银行提供的高潜力客户资源；2、电话销售，无需外出与客户见面；·办公环境高端大气上档次1、公司职场全部坐落高端大气各大商务写字楼2、职场位于各大银行呼叫中心职场，每人独享专有的办公席位及办公设施                欢迎不满现状、不甘平淡、想挑战高薪的有志之士加入我们！公司介绍：    招商信诺人寿保险有限公司（简称“招商信诺”）是由两家信誉卓著的百年名企共同出资创立的中美合资寿险公司。投资双方股东分别为全球五百强企业美国信诺集团和招商局集团的下属子公司——招商银行。    美国信诺集团始创于1792年，是美国最大的保险公司,是世界500强和《财富》500强企业之一。招商局集团创办于1872年，其全资、控股和重要参股企业已有250多家，其中包括14家上市公司。    招商信诺引进了外资股东美国信诺集团成熟的电销技术平台，并吸收了信诺集团在销售、培训和管理方面的先进经验，是目前中国市场上唯一一家以电话营销为主要销售渠道的保险公司，目前已和招商、浦发、兴业、交通、光大、中信等16家银行合作。在全国多个省份设立分公司，全国人数达到四千人。联系人：张主管电  话：*************", "company_info": "招商信诺人寿保险有限公司——期盼与您共同成长——招商信诺人寿保险有限公司（简称“招商信诺”）是由两家信誉卓著的百年名企于2003年9月共同出资创立的中美合资寿险公司。投资双方股东分别为美国信诺集团...", "company_address": "花桥镇法国凯捷6号楼3楼", "company_welfare": "五险一金年底双薪包住带薪年假补充医疗保险免费班车高温补贴节日福利", "id": "159d5f1ae88f03ea2becd338dc02b683", "keyword": "期货", "url": "https://jobs.zhaopin.com/CC457733014J00268681006.htm", "crawl_date": "2019-10-25"},{"source": "智联招聘", "recruitment_position": "高薪诚聘电销精英+提供多远发展空间", "update_date": "更新于  10月9日", "salary": "8千-1万", "company_name": "招商信诺人寿保险有限公司", "work_experience": "经验不限", "education_background": "学历不限", "job_requirements": "职位描述：1、负责基层员工的招聘、面试、甄选、录用等工作；2、负责招聘网站公司简介、职位信息的维护和更新；3、协助上级优化公司招聘制度和流程；4、协助上级编制公司人员招聘计划及执行；5、完成领导交办的其他工作；6、配合部门负责人完成公司各类活动顺利开展；7、建立企业人才储备库，管理好简历的信息和保密，并要熟悉当地招聘的法律法规。任职资格：1、大专以上学历，专业不限，有招聘经验者优先考虑；2、形象较好，具备良好的逻辑能力和沟通技巧；3、熟悉常用招聘渠道，善于整合资源，有较好的洞察和辨析能力；4、积极主动、责任心强、工作踏实、抗压能力强。【薪资】：底薪2000-3500+高额提成+留存奖金+年底双薪+六险一金【晋升体系】：专业路线：初级电销专员- 中级电销专员- 高级电销专员-资深电销专员-行家电销专员；管理路线：-初级招聘主管-中级招聘主管-高级招聘主管-招聘经理；（职级提升，底薪增加）6、5-10天带薪年假、国家法定节假日正常休息、年度免费体检；7、丰富多彩的员工活动：员工聚餐、节日晚会、趣味运动会、优秀员工表彰动等等；提供国内外旅游；欢迎不满现状、不甘平淡、想挑战高薪的有志之士加入我们！有很大的提升和认知。注：投简历后，您的资料将会在公司存档，请勿在招商信诺其他招聘渠道重复投递，以免对您的录用带来不便。", "company_info": "招商信诺人寿保险有限公司——期盼与您共同成长——招商信诺人寿保险有限公司（简称“招商信诺”）是由两家信誉卓著的百年名企于2003年9月共同出资创立的中美合资寿险公司。投资双方股东分别为美国信诺集团...", "company_address": "花桥镇中信广场4号楼5层", "company_welfare": "五险一金年底双薪全勤奖包住补充医疗保险免费班车高温补贴节日福利", "id": "ff249e26a66adbb09070e36608ff8e6c", "keyword": "期货", "url": "https://jobs.zhaopin.com/CC457733014J00337860606.htm", "crawl_date": "2019-10-25"},